Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_hallintosuunnittelijan_tehtavan.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen hallintosuunnittelijan tehtävän
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla mieʹrräiggsa vaaldâšmplaaneei tuâj

source: Työ alkaa sopimuksen mukaan ja kestää 31.12.2022 saakka.
sms: Tuâjj älgg suåppmõõžž mieʹldd da peštt 31.12.2022 räjja.

source: Suunnittelijan tehtävänä on hallintopäällikön alaisuudessa valmistella yleis- ja henkilöstöhallintoon liittyviä tehtäviä.
sms: Plaaneei tuâjjan lij vaaldâšmjååʹđteei vuâlažvuõđâst valmštõõllâd takai- da tuâjjlažkåʹddvaldšma õhttneei tuâjaid.

source: Kelpoisuusehtona on tehtävän edellyttämä soveltuva koulutus.
sms: Ââʹntemõõlǥtõssân lij tuõjju õõlǥtem ââʹnteei škooultõs.

source: Tehtävän menestyksellistä hoitamista edesauttaa hyvä hallinnollisten tehtävien tuntemus sekä kyky itsenäiseen työskentelyyn.
sms: Tuâj oʹnnsteeʹjes håiddmõõžž ooudâsvieʹǩǩat pueʹrr vaaldšemvuõđlaž tuâjai tobddmõš di odd jiõččniʹžže reâuggmõʹšše.

source: Suunnittelijan palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/III mukaisesti (peruspalkka 2645,46 euroa/kk).
sms: Plaaneei päʹlǩǩ meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâžldõõǥǥ väʹǯǯelvuõtt-tääzz IV/III meâldlânji (vuâđđpäʹlǩǩ 2645,46 euʹrred/mp).

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ lââʹssen tuâjast määuʹset 24 % sääʹmvuuʹd lââʹss da tuâjjǩiõččlâsttmõõžž mieʹldd meäʹrtõõvi ǩiõččlâʹsttemlââʹzz.

source: Tehtävässä noudatetaan 2 kuukauden koeaikaa.
sms: Tuâjast jääʹǩǩtet 2 määnpââʹj ǩiččlõddâmääiʹj.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 27.12.2021 mennessä osoitteeseen https://www.sympahr.net/public/pq.aspx?4836b122
sms: Ooccmõõžž meâlddõõzzineez aʹlǧǧe tååimted sääʹmteeʹǧǧ piisarkådda 27.12.2021 mõõneeʹst addrõʹsse https://www.sympahr.net/public/pq.aspx?4836b122

source: Lisätietoja työstä antaa Saamelaiskäräjien hallintopäällikkö Pia Ruotsala-Kangasniemi p. 010 839 3106.
sms: Lââʹssteâđaid tuâjast õudd Sääʹmteeʹǧǧ vaaldâšmjååʹđteei Pia Ruotsala-Kangasniemi teʹl. 010 839 3106.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi .
sms: Sääʹmteeʹǧǧ tåimmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi .

source: Inarissa 10.12.2021 Saamelaiskäräjät
sms: Aanrest 10.12.2021 Sääʹmteʹǧǧ
